#Wed Oct 29 16:23:02 EDT 2014
content.about=<p>\u8054\u90A6\u79FB\u6C11\u5B89\u7F6E\u4E0E\u53D1\u5C55\u534F\u4F1A\uFF08\u7B80\uFF1A\u534E\u5B89\u4F1A\uFF09\u662F\u4E00\u4E2A\u7531\u52A0\u62FF\u5927\u8054\u90A6\u653F\u5E9C\u7BA1\u8F96\u4E0B\u6CE8\u518C\uFF0C\u5E76\u7531\u591A\u4F26\u591A\u5404\u754C\u7CBE\u82F1\u540D\u6D41\u81EA\u53D1\u7EC4\u7EC7\u7684\u534E\u4EBA\u4E0E\u897F\u4EBA\u534F\u4F1A\uFF0C\u76EE\u7684\u662F\u5E2E\u52A9\u672C\u5730\u793E\u533A\u5C45\u6C11\u53CA\u521A\u767B\u9646\u65B0\u79FB\u6C11\u5C3D\u5FEB\u9002\u5E94\u52A0\u62FF\u5927\u672C\u5730\u751F\u6D3B\uFF0C\u5E76\u5728\u91D1\u878D\uFF0C\u5730\u4EA7\uFF0C\u7A0E\u52A1\uFF0C\u6CD5\u5F8B\uFF0C\u5B89\u5BB6\uFF0C\u4EA4\u901A\uFF0C\u6559\u80B2\uFF0C\u6295\u8D44\u54A8\u8BE2\uFF0C\u5B50\u5973\u5165\u5B66\u7B49\u65B9\u9762\u63D0\u4F9B\u5168\u65B9\u4F4D\u7684\u670D\u52A1\u3002</p><p>\u5E0C\u671B\u901A\u8FC7\u6211\u4EEC\u4E13\u4E1A\u4EBA\u58EB\u7684\u52AA\u529B\uFF0C\u7ED9\u65B0\u79FB\u6C11\u521B\u9020\u4E00\u4E2A\u5B89\u5FC3\uFF0C\u8212\u9002\uFF0C\u65E0\u5FE7\u7684\u52A0\u62FF\u5927\u4E2D\u56FD\u65B0\u79FB\u6C11\u751F\u6D3B\u3002\u534F\u4F1A\u4F1A\u5458\u670D\u52A1\u5B97\u65E8\uFF1A\u4EFB\u4F55\u65F6\u5019\uFF0C\u53EA\u8981\u4F60\u9700\u8981\u6211\u4EEC\uFF0C\u6211\u4EEC\u5C31\u4E00\u76F4\u4F1A\u5728\u4F60\u8EAB\u8FB9\uFF01\u4E0D\u6562\u8BF4\u6700\u597D\uFF0C\u4F46\u4E00\u5B9A\u4F1A\u66F4\u597D\uFF01</p><p>\u6211\u4EEC\u534F\u4F1A\u6210\u7ACB5\u5E74\u6765\uFF0C\u7ACB\u5FD7\u4E8E\u670D\u52A1\u52A0\u62FF \u5927\u534E\u4EBA\u793E\u533A\u7684\u9AD8\u7AEF\u5BA2\u6237\u3002\u4E0D\u540C\u4E8E\u4E00\u822C\u7684\u79FB\u6C11\u5B89\u5BB6\u670D\u52A1\u3002\u6211\u4EEC\u534F\u4F1A\u9664\u4E86\u5E2E\u52A9\u4E2D\u56FD\u6295\u8D44\u79FB\u6C11\u5BA2\u6237\u843D\u6237\u52A0\u62FF\u5927\u5916\uFF0C\u66F4\u6CE8\u91CD\u53D1\u5C55\u843D\u5730\u540E\u7684\u540E\u7EED\u53D1\u5C55\u3002\u5982\u6295\u8D44\u79FB\u6C11\u5728\u52A0 \u56FD\u7684\u518D\u6B21\u6295\u8D44\uFF0C\u5982\u519C\u4E1A\uFF0C\u5730\u4EA7\uFF0C\u77FF\u4E1A\uFF0C\u77F3\u6CB9\uFF0C\u5929\u7136\u6C14\uFF0C\u6559\u80B2\uFF0C\u533B\u7597\uFF0C\u79D1\u6280\uFF0C\u653F\u5E9C\u57FA\u7840\u8BBE\u65BD\u5EFA\u8BBE\u7B49\uFF0C\u4EE5\u53CA\u5728\u52A0\u62FF\u5927\u65E0\u4E0E\u4F26\u6BD4\u7684\u9AD8\u8D28\u91CF\u4F11\u95F2\u751F\u6D3B\u5B89\u6392\uFF0C\u5982\u201C\u6253\u730E \u4FF1\u4E50\u90E8\u201D\uFF0C\u201C\u6E38\u8247\u4FF1\u4E50\u90E8\u201D\uFF0C"\u5973\u5B50\u51FB\u5251\u4FF1\u4E50\u90E8\u201C\u201CVIP\u9AD8\u7AEF\u4F1A\u6240\u201D\u7B49. \u771F\u6B63\u505A\u5230\u6295\u8D44\u79FB\u6C11\u5BA2\u6237\u5168\u65B9\u4F4D\u7684\u7F8E\u597D\u52A0\u56FD\u751F\u6D3B\u3002\u5728\u6211\u4EEC\u7684\u534F\u4F1A\u91CC\uFF0C\u5373\u4F7F\u6295\u8D44\u8005\u4E0D\u4F1A\u82F1\u8BED\uFF0C\u4E5F\u4E0D\u611F\u5230\u5B64\u72EC\u4E0E\u70E6\u95F7\uFF0C\u56E0\u4E3A\u6211\u4EEC\u6709\u81EA\u5DF1\u7684\u4E13\u4E1A\u56E2\u961F\uFF0C\u5982\u4E13\u4E1A\u5F8B\u5E08\uFF0C\u7A0E\u52A1\u4E13\u5BB6\uFF0C\u91D1\u878D\u4E13\u5BB6\uFF0C\u7F8E\u5BB9 \u4E13\u5BB6\uFF0C\u996E\u98DF\u4E13\u5BB6\uFF0C\u6559\u80B2\u4E13\u5BB6\uFF0C\u5730\u4EA7\u4E13\u5BB6\uFF0C\u6295\u8D44\u4E13\u5BB6\u7B49\uFF0C\u4E3A\u6295\u8D44\u79FB\u6C11\u5BA2\u6237\u89E3\u7B54\u751F\u6D3B\u4E2D\u9047\u5230\u7684\u4E00\u5207\u95EE\u9898\uFF01</p><p>\u76EE\u524D\u6211\u4EEC\u534F\u4F1A\u6B63\u5728\u4E0E\u52A0\u62FF\u5927\u5B89\u5927\u7565\u7701\u7701\u653F\u5E9C\u7D27\u5BC6\u5408\u4F5C\uFF0C\u4F9D\u6258\u5F3A\u5927\u7684\u9879\u76EE\u57FA\u91D1\u516C\u53F8\uFF0C\u518D\u4E3A\u4E2D\u56FD\u6709\u610F\u6765\u52A0\u62FF\u5927\u5B89\u5927\u7565\u7701\u6295\u8D44\u79FB\u6C11\u7684\u5BA2\u6237\u63D0\u4F9B\u66F4\u591A\u7684\u673A\u4F1A. \u76EE\u524D\u901A\u8FC7\u4E0E\u4E2D\u56FD\u56FD\u5185\u7684\u79FB\u6C11\u516C\u53F8\u5408\u4F5C\uFF0C\u6211\u4EEC\u5DF2\u7ECF\u6210\u529F\u7684\u5C0620\u591A\u4F4D\u4E2D\u56FD\u6295\u8D44\u79FB\u6C11\u6210\u529F\u767B\u5F55\u52A0\u62FF\u5927\u3002\u4F46\u8FD9\u53EA\u662F\u5F00\u59CB\uFF0C\u6211\u4EEC\u5E0C\u671B\u5C3D\u6211\u4EEC\u7684\u529B\u91CF\uFF0C\u5E2E\u52A9\u66F4\u591A\u7684\u4E2D\u56FD\u6295\u8D44\u79FB\u6C11\u5BA2\u6237\u6765\u5230\u52A0\u62FF\u5927\u3002</p>
page.title=ISDA \u6B22\u8FCE\u4F60 | isda.ca
menu.about=\u5173\u4E8E\u6211\u4EEC
menu.home=\u9996\u9875
content.education=
menu.education=\u5B89\u7701\u6559\u80B2\u4ECB\u7ECD
